/* Menu strings */
"Main Menu About" = "Info";
"Main Menu Hide Others" = "Verberg overige";
"Main Menu Show All" = "Toon alles";
"Main Menu Quit" = "Sluit %@ af";

/* GUI Strings */

"Window Title" = "%@";
"Header" = "Verificatie";
"Text PreAuth" = "Voer een beheerderswachtwoord in om deze programmatuur te installeren.";
"Info PreAuth" = "";
"Lock PreAuth" = "Klik op het slot om wijzigingen te maken";
"Lock Auth" = "Bezig met verifiëren...";
"Text PostAuth" = "Een ogenblik geduld - Het installatieprogramma wordt geconfigureerd";
"Info PostAuth" = "";
"Lock PostAuth" = "Gebruiker wordt geverifieerd";


/* Buttons */
"Cancel" = "Annuleer";
"OK" = "OK";
"Quit" = "Sluit af";
"Resume" = "Hervat";

/* Dialogs */
"Quit Dialog Title" = "Annuleer installatie";
"Quit Dialog Header" = "Installatie niet voltooid";
"Quit Dialog Text" = "Als u de installatie nu annuleert, wordt %@ niet geïnstalleerd. Klik op 'Hervat' om door te gaan met de installatie. Klik op 'Sluit af' om de installatie te annuleren.";

"Application Error Title" = "Toepassingsfout";
"Application Error Text" = "De installatie van %@ kan niet doorgaan vanwege een uitvoeringsfout. (Foutcode -43)";

"Execution Error Title" = "Uitvoeringsfout";
"Execution Error Text" = "De installatie van %@ kan niet doorgaan vanwege een uitvoeringsfout. (Foutcode -43)";
